export default [
  {
    answer: '英屬維京群島',
    bopomofo: ['ㄧㄥ', 'ㄕㄨˇ', 'ㄨㄟˊ', 'ㄐㄧㄥ', 'ㄑㄩㄣˊ', 'ㄉㄠˇ'],
  },
  {
    answer: '幫你優',
    bopomofo: ['ㄅㄤ', 'ㄋㄧˇ', 'ㄧㄡ'],
  },
  {
    answer: '連續任務',
    bopomofo: ['ㄌㄧㄢˊ', 'ㄒㄩˋ', 'ㄖㄣˋ', 'ㄨˋ'],
  },
  {
    answer: '課程大廳',
    bopomofo: ['ㄎㄜˋ', 'ㄔㄥˊ', 'ㄉㄚˋ', 'ㄊㄧㄥ'],
  },
  {
    answer: '前端工程師',
    bopomofo: ['ㄑㄧㄢˊ', 'ㄉㄨㄢ', 'ㄍㄨㄥ', 'ㄔㄥˊ', 'ㄕ'],
  },
  {
    answer: '全球第一的遊戲學習平台',
    bopomofo: ['ㄑㄩㄢˊ', 'ㄑㄧㄡˊ', 'ㄉㄧˋ', 'ㄧ', 'ㄉㄜ˙', 'ㄧㄡˊ', 'ㄒㄧˋ', 'ㄒㄩㄝˊ', 'ㄒㄧˊ', 'ㄆㄧㄥˊ', 'ㄊㄞˊ'],
  },
  {
    answer: '感恩的心',
    bopomofo: ['ㄍㄢˇ', 'ㄣ', 'ㄉㄜ˙', 'ㄒㄧㄣ'],
  },
];
